// ZONE :	- titre de la zone
//		- Descriptif de la rubrique
//		- Contenue de la rubrique
//		- [Question 1, reponse 1]

[
    [
	"Détail de votre abonnement et des consommations",
	"Cette rubrique vous indique le montant Total HT (A) de votre abonnement (B), de vos consommations (C) et des services et prestations (D) souscrits pour l'ensemble de la période facturée. 

Si vous avez changé d'offre pendant la période de facturation, vos consommations et abonnement seront calculés pour chacune des offres.",
	"(A) Total HT :
Montant HT de l'abonnement + montant HT des consommations + montant HT des services et prestations le cas échéant

(B) Le prix de l'abonnement dépend de votre offre, de la puissance souscrite et de votre option tarifaire. Il est calculé au prorata de la période facturée. 
- Le prix unitaire €/an : il s'agit du prix de l'abonnement par an
- Montant € HT : cela correspond au montant de l'abonnement pour la période facturée
=> prix unitaire € / 12 x le nombre de mois facturés

(C) 
Les consommations en kWh correspondent à la différence entre les nouveaux index relevés et les anciens.
En cas de changement de prix sur la période de facturation, la consommation est répartie au prorata temporis conformément à la réglementation. 

L'index relevé correspond aux chiffres présents sur votre compteur.

Le prix unitaire en €/kWh dépend de l'option tarifaire souscrite.

=> Montant € HT des consommations = nombre de kWh consommés x prix unitaire €/kWh


(D) Le coût des services et prestations auxquels vous avez souscrits sont indiqués.
- Le prix unitaire €/mois : il s'agit du prix du service en € par mois
- Montant € HT : cela correspond au montant du service pour la période facturée
=> prix unitaire € / mois x le nombre de mois facturés",
	["Pourquoi y a-t-il plusieurs lignes d'abonnement, qu'est-ce que la durée indiquée, et que représente le prix de l'abonnement ?", "
Si vous avez changé d'offre ou s'il y a un changement tarifaire pendant la période de facturation, votre abonnement est calculé pour chacune des périodes en fonction du prix.
La durée correspond à la période facturée. Pour connaître le prix de l'abonnement, reportez-vous à la ligne abonnement > Montant HT"],
	["Pourquoi y a-t-il plusieurs lignes de consommations ?", "Le montant des consommations est calculé en fonction du prix appliqué pendant la période indiquée sur la facture. Si vous avez changé d'offre ou s'il y a un changement tarifaire pendant la période de facturation, votre consommation est calculé pour chacune des périodes en fonction du prix."],
	["Je trouve que je consomme trop, comment faire ?", "Pour savoir comment réaliser des économies d'énergies : oriente PSC ou travaux.es.fr ou éco-citoyen"]
    ],
    ["Taxes et contributions",
     "Cette rubrique détaille l'ensemble des taxes et contributions (A) réglementées par l'état pour l'ensemble de la période facturée. 

Total TTC : total HT + total des taxes et contributions",
     "(A) Taxes : elles sont au nombre de quatre :

 - La Contribution Tarifaire d’Acheminement (CTA) est collectée par tous les founrisseurs engagés sur les activités de transport et de distribution. Elle est fixée par arrêté ministériel.
 - La Contribution au Service Public d'électricité (CSPE) permet d'alimenter un compte d'affection spéciale intitulé \"Transition énergétique\" qui sert notamment à financer les politiques de soutien aux énergies renouvelables.Elle est ensuite intégrée, en tant que recette, au budget de l’État.
 
 - Les Taxes sur la Consommation Finale d’Electricité (TDCFE et TCCFE) sont définies par chaque commune et chaque département. Elles dépendent de la puissance souscrite et d’un coefficient multiplicateur fixé et voté avant le 1er octobre de chaque année par les conseils municipaux et généraux pour l’année suivante.

 - La Taxe sur la Valeur Ajoutée (TVA) s’applique avec un taux réduit de 5,5% sur l'abonnement HT et la CTA ; elle s’applique avec un taux de 20% sur le prix de l’électricité HT, sur la CSPE et les TCFE. 

- La Taxe Convention Assurance (TCA) est perçue sur les montants des prestations d'assistance et d'assurance dans le cadre du service dépannage gaz, reversée à l'assureur partenaire.

http://www.energie-info.fr/Fiches-pratiques/Ma-facture-mon-compteur/CSPE-TICGN-CTA-TVA-Toutes-les-taxes-sur-ma-facture
+ graph répart taxes sur facture",
     ["En quoi consistent les taxes et les contributions ?", "Les taxes et contributions sont fixées par les pouvoirs publics (Etat, communes) et sont perçues par les fournisseurs qui les reversent aux bénéficiaires. Pour en savoir plus : http://www.energie-info.fr/Fiches-pratiques/Ma-facture-mon-compteur/CSPE-TICGN-CTA-TVA-Toutes-les-taxes-sur-ma-facture"]
    ],
    ["Informations générales",
     "Vous retrouvez ici des informations générales concernant les évolutions tarifaires, réglementaires ainsi que les taxes (A).",
     "(B) Taxes : elles sont au nombre de quatre :

 - La Contribution Tarifaire d’Acheminement (CTA) est collectée par tous les founrisseurs engagés sur les activités de transport et de distribution. Elle est fixée par arrêté ministériel.
 - La Contribution au Service Public d'électricité (CSPE) permet d'alimenter un compte d'affection spéciale intitulé \"Transition énergétique\" qui sert notamment à financer les politiques de soutien aux énergies renouvelables.Elle est ensuite intégrée, en tant que recette, au budget de l’État.
 
 - Les Taxes sur la Consommation Finale d’Electricité (TDCFE et TCCFE) sont définies par chaque commune et chaque département. Elles dépendent de la puissance souscrite et d’un coefficient multiplicateur fixé et voté avant le 1er octobre de chaque année par les conseils municipaux et généraux pour l’année suivante.

 - La Taxe sur la Valeur Ajoutée (TVA) s’applique avec un taux réduit de 5,5% sur l'abonnement HT et la CTA ; elle s’applique avec un taux de 20% sur le prix de l’électricité HT, sur la CSPE et les TCFE. 

- La Taxe Convention Assurance (TCA) est perçue sur les montants des prestations d'assistance et d'assurance dans le cadre du service dépannage gaz, reversée à l'assureur partenaire.

http://www.energie-info.fr/Fiches-pratiques/Ma-facture-mon-compteur/CSPE-TICGN-CTA-TVA-Toutes-les-taxes-sur-ma-facture
+ graph répart taxes sur facture",
     ["Comment sont fixés les tarifs réglementés de l'énergie et comment évoluent-ils ? ", "Les tarifs réglementés sont contrôlés par les pouvoirs publics.

Découvrez notre offre au tarif réglementé en cliquant ici http://particuliers.es-energies.fr/documentation"],
     ["Qu'est-ce qu'une offre de marché ?", "Les offres de marché ne sont pas fixés par les pouvoirs publics. Les opérateurs sont libres d'en fixer les termes et tarifs en fonction des conditions du marché.
Découvrez nos offres de marchés en cliquant ici.http://particuliers.es-energies.fr/documentation

Même après avoir choisi une offre de marché, vous pouvez revenir au tarif réglementé à tout moment."],
     ["Pourquoi je consomme moins et ma facture augmente ?", "Le montant de la facture est composé des consommations et des taxes et contributions. L'augmentation de la facture peut donc s'expliquer par une évolution tarifaire des taxes et contributions."]
    ],
    ["Échéancier de paiement",
     "Votre prochain échéancier vous indique les dates et les montants de vos prochains prélèvements.

Le montant TTC en € est calculé en fonction de l'historique de consommations de l'année passée répartie en 11 mensualités.",
     "",
     ["Comment modifier ma date de prélèvement ?
Est-il possible de choisir sa date de prélèvement ?", "Vous pouvez choisir ou modifier gratuitement la date à laquelle seront effectués vos prélèvements. 

Pour cela, connectez-vous à l'Espass personnel ou créer un compte (https://www.interactive.electricite-strasbourg.net/aelfr/accescybercompte/AuthCybercompteProcess?typeUser=uem)"],
     ["Comment modifier le montant de mes mensualités ?", "Pour cela, contactez nous au 03 88 20 60 60 ou par courriel à particuliers@es.fr"]
]
